
const help = (prefix) => { 
	return `                 
┏━━━°❀ ❬ 𝘼𝘽𝙊𝙐𝙏 ❭ ❀°━━━┓
┃
┏❉ *$!owner*
┣❉ *$!donasi*
┗❉ *$!info*
┃
┣━━━°❀ ❬ 𝗠𝗔𝗞𝗘𝗥 ❭ ❀°━━━⊱
┃
┣➥ *$!sticker*
┣➥ *$!tsticker*
┣➥ *$nulis*
┃
┣━━━━°❀ ❬ 𝙈𝙀𝘿𝙄𝘼 ❭ ❀°━━━⊱
┃
┣➥ *$!tts*
┣➥ *$!tiktok*
┣➥ *$!meme*
┣➥ *$!memeindo*
┣➥ *$!nsfwloli*
┣➥ *$!ocr*
┣➥ *$!}loli*
┃
┣━━━°❀ ❬ 𝘿𝙊𝙒𝙉𝙇𝙊𝘼𝘿 ❭ ❀°━━⊱
┃
┣➥ *yt* [link]
┣➥ *play* [judul lagu]
┃
┣━━━━°❀ ❬ 𝙂𝙍𝙊𝙐𝙋 ❭ ❀°━━━━⊱
┃
┣➥ *$!add* [62xxx]
┣➥ *$!kick* [tag]
┣➥ *$!setpp*
┣➥ *$!demote* [tag]
┣➥ *$!promote* [tag]
┣➥ *$!setpp*
┣➥ *$!group* [buka/tutup]
┣➥ *$!welcome* [1/0]
┣➥ *$!nsfw* [1/0]
┣➥ *$!simih* [1/0]
┃
┣━━━━━°❀ ❬ 𝙊𝙒𝙉𝙀𝙍 ❭ ❀°━━━━⊱
┃
┣➥ *$!bc* 
┣➥ *$!leave*
┣➥ *$!clearall*
┣➥ *$!setprefix*
┣➥ *$!clone* [tag]
┣➥ *$!block*
┣➥ *$!unblock*
┃
┣━━━━°❀ ❬ 𝙊𝙏𝙃𝙀𝙍 ❭ ❀°━━━━━⊱
┃
┣➥ *$!ytsearch*
┣➥ *$!listadmin*
┣➥ *$!blocklist*
┣➥ *$!simi*
┣➥ *$!wait*
┣➥ *$!fitnah*
┣➥ *$!tiktokstalk*
┣➥ *$!url2img*
┃
┣━━━━━━━━━━━━━━━━━━━━
┃ 
┗━━━━━━━━━━━━━━━━━━━━`
}
exports.help = help



  
